"EDIT" = "Szerkesztés|Kész";
"ADD" = "Hozzáadás";
"DONE" = "Kész|Szerkesztés";
"REMOVE" = "Eltávolítás";

"CHOOSE_CONTACT_TO_ADD" = "Válassza ki a Kedvencekhez adandó kontaktot";
"CHOOSE_NUMBER_TO_ADD" = "Válassza ki a Kedvencekhez adandó telefonszámot";

"SELECT_FAVORITES_TYPE" = "%@ hozzáadása a Kedvencekhez, mint:";
"SELECT_CANCEL" = "Mégsem";
"SELECT_VOICE_CALL" = "Hanghívás";
"SELECT_FACETIME" = "FaceTime";
